/* %@ is enabled */
"%@ is enabled" = "%@ is ingeschakeld";
/* %@ is in the process of connecting */
"%@ is in the process of connecting" = "%@ is bezig verbinding te maken";
/* %@ is not activated */
"%@ is not activated" = "%@ is niet geactiveerd";
/* %@ is not enabled */
"%@ is not enabled" = "%@ is niet ingeschakeld";
/* %@ was unable to connect. Error \"%@\"
   <username> was unable to connect. Error \"<localized error>\" */
"%@ was unable to connect. Error \"%@\"" = "%1$@ kon geen verbinding maken. Fout \"%2$@\"";
/* Accept Re-Key */
"%@ wishes to rekey\nSAS: %@" = "%1$@ wil\nSAS: %2$@ opnieuw versleutelen";
/* %d recipients */
"%d recipients" = "%d ontvangers";
/* No comment provided by engineer. */
"(required)" = "(vereist)";
/* 1 Day */
"1 Day" = "1 dag";
/* 1 Hour */
"1 Hour" = "1 uur";
/* 1 Minute */
"1 Minute" = "1 Minuut";
/* 1 Month */
"1 Month" = "1 maand";
/* 1 Week */
"1 Week" = "1 week";
/* 1 Year */
"1 Year" = "1 jaar";
/* 10 Minutes */
"10 Minutes" = "10 minuten";
/* 12 Hours */
"12 Hours" = "12 uur";
/* 15 Days */
"15 Days" = "15 dagen";
/* 15 Minutes */
"15 Minutes" = "15 minuten";
/* 15 Seconds */
"15 Seconds" = "15 seconden";
/* 180 Days */
"180 Days" = "180 dagen";
/* 2 Days */
"2 Days" = "2 dagen";
/* 2 Weeks */
"2 Weeks" = "2 weken";
/* 3 Days */
"3 Days" = "3 dagen";
/* 3 Hours */
"3 Hours" = "3 uur";
/* 3 Minutes */
"3 Minutes" = "3 minuten";
/* 30 Minutes */
"30 Minutes" = "30 minuten";
/* 4 Hours */
"4 Hours" = "4 uur";
/* 4 Weeks */
"4 Weeks" = "4 weken";
/* 45 Days */
"45 Days" = "45 dagen";
/* 5 Days */
"5 Days" = "5 dagen";
/* 5 Minutes */
"5 Minutes" = "5 minuten";
/* 5 Seconds */
"5 Seconds" = "5 seconden";
/* 6 Hours */
"6 Hours" = "6 uur";
/* 90 Days */
"90 Days" = "90 dagen";
/* Error message */
"<Decryption Error>" = "<Decoderingsfout>";
/* %@ does not have a silent text account */
"\"%@\" is not a valid Silent Circle user name" = "\"%@\" is geen geldige Silent Circle gebruikersnaam";
/* About */
"About" = "Over";
/* Accept Re-Key */
"Accept Re-Key" = "Nieuwe versleuteling accepteren";
/* Accounts */
"Accounts" = "Accounts";
/* Acknowledgements */
"Acknowledgements" = "Met dank aan";
/* Activate */
"Activate" = "Activeren";
/* ACTIVATE */
"ACTIVATE" = "ACTIVEREN";
/* Activate title */
"Activate Account" = "Account activeren";
/* Activating… */
"Activating…" = "Activeren…";
/* Add Account
   AddAccountsViewController title */
"Add Account" = "Account toevoegen";
/* Add Contact */
"Add Contact" = "Contact toevoegen";
/* address book failed */
"address book failed" = "adresboek mislukt";
/* After %d hours */
"After %d hours" = "Na %d uur";
/* After %d minutes */
"After %d minutes" = "Na %d minuten";
/* After %d seconds */
"After %d seconds" = "Na %d seconden";
/* After 1 hour */
"After 1 hour" = "Na 1 uur";
/* After 1 minute */
"After 1 minute" = "Na 1 minuut";
/* Burn Help */
"After the specified delay, Burn Notice will destroy the selected message." = "Na een opgegeven vertraging zal Wismelding het geselecteerde bericht vernietigen.";
/* Burn Help */
"After the specified delay, Burn Notice will destroy your recipient's copy of each message." = "Na een opgegeven vertraging zal Wismelding de kopieën van elk bericht van je ontvanger vernietigen.";
/* All Media */
"All Media" = "Alle media";
/* All recipients of a multi user conversation must be using SilentText version 2 */
"All recipients of a multi user conversation must be using SilentText version 2" = "Alle ontvangers van een gesprek met multi-gebruikers moeten SilentText versie 2 gebruiken";
/* Altitude */
"Altitude" = "Hoogte";
/* and */
"and" = "en";
/* Appearance */
"Appearance" = "Weergave";
/* Erase Download Cache warning */
"Are you sure you want to erase the download cache? Some items might no longer be available from SCloud" = "Weet je zeker dat je de gedownloade cache wilt wissen? Sommige items zijn misschien niet langer beschikbaar op SCloud";
/* attempt */
"attempt" = "poging";
/* attempts */
"attempts" = "pogingen";
/* Audio */
"Audio" = "Audio";
/* verified switch */
"Authenticate this conversation" = "Verifieer dit gesprek";
/* Authentication Failed */
"Authentication Failed" = "Verificatie mislukt";
/* Back
   Nav button title */
"Back" = "Terug";
/* Beach */
"Beach" = "Beach";

/* Black & White */
"Black & White" = "Black & White";

/* Blue */
"Blue" = "Blauw";
/* Blue Sky */
"Blue Sky" = "Blue Sky";

/* Burn */
"Burn" = "Wissen";
/* Burn %@ after read */
"Burn %@ after read" = "Wis %@ na lezen";
/* Burn ALL */
"Burn ALL" = "ALLES  wissen";
/* Burn All Media */
"Burn All Media" = "Alle media wissen";
/* Burn Delay */
"Burn Delay" = "Vertraging bij het wissen";
/* Burn Notice */
"Burn Notice" = "Wismelding";
/* info2Label */
"By:%@" = "Van:%@";
/* Cancel
   Cancel an alert window */
"Cancel" = "Annuleren";
/* Certificate match error -- please update to the latest version of Silent Text */
"Certificate match error -- please update to the latest version of Silent Text" = "Certificaten komen niet overeen -- update aub naar de laatste versie van Silent Text";
/* Change Delay */
"Change Delay" = "Vertraging wijzigen";
/* Change Passcode */
"Change Passcode" = "Wachtwoord wijzigen";
/* Edit user image option */
"Choose Photo" = "Foto kiezen";
/* Cipher */
"Cipher" = "Coderingsmethode";
/* Clear */
"Clear" = "Wissen";
/* Clear Conversation */
"Clear Conversation" = "Gesprek wissen";
/* Clear Message */
"Clear Message" = "Bericht wissen";
/* Completed */
"Completed" = "Voltooid";
/* Connect */
"Connect" = "Verbinden";
/* Connection Failed: <localized error> */
"Connection Failed: %@" = "Verbinding mislukt: %@";
/* Contact */
"Contact" = "Contact";
/* Contact Books */
"Contact Books" = "Adresboeken";
/* Contact Info */
"Contact Info" = "Contact info";
/* Contacts */
"Contacts" = "Contacten";
/* Conversation Settings */
"Conversation Details" = "Gespreksdetails";
/* Conversation Options */
"Conversation Options" = "Gespreksopties";
/* Conversation Secured */
"Conversation Secured" = "Gesprek beveiligd";
/* Coordinates */
"Coordinates" = "Coördinaten";
/* Copy */
"Copy" = "Kopiëren";
/* Copyright © 2012-2014\n Silent Circle, All Rights Reserved. */
"Copyright © 2012-2014\n Silent Circle, All Rights Reserved." = "Copyright © 2012-2014\n Silent Circle, Alle rechten voorbehouden.";
/* Create New Public Key */
"Create and Upload new Public Key" = "Creëer en upload nieuwe Openbare Sleutel";
/* Date */
"Date" = "Datum";
/* Daylight */
"Daylight" = "Daylight";

/* Deactivate */
"Deactivate" = "Deactiveren";
/* Deactivated */
"Deactivated" = "Gedeactiveerd";
/* Debugging */
"Debugging" = "Foutopsporing";
/* Decrypt */
"Decrypt" = "Decoderen";
/* decrypting */
"decrypting" = "decoderen...";
/* Default Privacy Options */
"Default Privacy Options" = "Standaard privacy opties";
/* Delay */
"Delay" = "Vertraging";
/* Delete */
"Delete" = "Verwijderen";
/* Delete Contact */
"Delete Contact" = "Contact wissen";
/* Delete contact warning */
"Delete contact and all conversations with this contact?" = "Contact en alle gesprekken met dit contact verwijderen?";
/* Edit user image option */
"Delete Photo" = "Foto verwijderen";
/* Delete User */
"Delete User" = "Gebruiker verwijderen";
/* Delete user \"%@\" and all associated conversations */
"Delete user \"%@\" and all associated conversations" = "Verwijder gebruiker \"%@\" en alle bijbehorende gesprekken";
/* detected screenshot of the DO NOT FORWARD document */
"Detected screenshot of the DO NOT FORWARD document" = "Gedetecteerd screenshot van het NIET DOORSTUREN document";
/* Do Not Disturb */
"Do Not Disturb" = "Niet storen";
/* DO NOT FORWARD */
"DO NOT FORWARD" = "NIET DOORSTUREN";
/* Do not forward */
"Do not forward" = "Niet doorsturen";
/* Do not forward this message */
"Do not forward this message" = "Dit bericht niet doorsturen";
/* Document */
"Document" = "Document";
/* Done */
"Done" = "Voltooid";
/* done */
"done" = "voltooid";
/* Downloading */
"Downloading" = "Downloaden...";
/* downloading */
"downloading" = "downloaden...";
/* Alert view title */
"Duplicate Contact" = "Contact dupliceren";
/* Dusk */
"Dusk" = "Dusk";

/* E as in the identifier for East */
"E" = "O";
/* Other 2 */
"Emily Blue" = "Emily Blue";

/* Other 2 */
"Emily Green" = "Emily Green";

/* Other 1 */
"Emily Pink" = "Emily Pink";

/* Encrypt */
"Encrypt" = "Coderen";
/* Encrypt & Send */
"Encrypt & Send" = "Coderen & versturen";
/* Encrypting */
"Encrypting" = "Coderen...";
/* Enter a passcode */
"Enter a passcode" = "Voer een wachtwoord in";
/* Enter New Passcode */
"Enter New Passcode" = "Voer nieuw wachtwoord in";
/* Enter Passcode */
"Enter Passcode" = "Wachtwoord invoeren";
/* Enter your new passcode */
"Enter your new passcode" = "Voer je nieuwe wachtwoord in";
/* Enter your old passcode */
"Enter your old passcode" = "Voer je oude wachtwoord in";
/* Enter Your Passcode */
"Enter Your Passcode" = "Voer je wachtwoord in";
/* Erase Cache */
"Erase Cache" = "Cache wissen";
/* Clear Conversation help */
"Erase the Conversation." = "Het gesprek wissen.";
/* Erasing Media Cache */
"Erasing Media Cache" = "Media Cache wissen...";
/* Error */
"Error" = "Fout";
/* Error Importing Information */
"Error Importing Information" = "Fout bij het importeren van informatie";
/* Established Keys */
"Established Keys" = "Ingestelde sleutels";
/* Establishing Keys */
"Establishing Keys" = "Sleutels instellen...";
/* Failed */
"Failed" = "Mislukt";
/* failed passcode */
"failed passcode" = "fout wachtwoord";
/* Failed to Secure Conversation */
"Failed to Secure Conversation" = "Beveiliging gesprek is mislukt";
/* Feature Disabled */
"Feature Disabled" = "Functie uitgeschakeld";
/* Feature not available */
"Feature not available" = "Functie is niet beschikbaar";
/* file */
"file" = "bestand";
/* File not available */
"File not available. Please ask sender to upload again" = "Bestand is niet beschikbaar. Vraag afzender om opnieuw te uploaden";
/* File Not Loaded */
"File Not Loaded" = "Bestand niet geladen";
/* File:  */
"File: " = "Bestand:";
/* files */
"files" = "bestanden";
/* First Name */
"First Name" = "Voornaam";
/* For 1 hour */
"For 1 hour" = "Voor 1 uur";
/* verify help text     */
"For added security, verify this message with the recipient." = "Verifieer dit bericht bij de ontvanger voor extra veiligheid.";
/* For Your Eyes Only */
"For Your Eyes Only" = "For Your Eyes Only";
/* Forward */
"Forward" = "Doorsturen";
/* Popover title */
"Forward Message" = "Bericht doorsturen";
/* Found In Contacts Book */
"Found In Contacts Book" = "Gevonden in adresboek";
/* iTunes */
"From iTunes" = "Van iTunes";
/* Full Size */
"Full Size" = "Volledige grootte";
/* Go Offline */
"Go Offline" = "Offline gaan";
/* GPS */
"GPS" = "GPS";
/* Green */
"Green" = "Groen";
/* Group Conversation */
"Group Conversation" = "Groepsgesprek";
/* Group Keys */
"Group Keys" = "Groepssleutels";
/* hour */
"hour" = "uur";
/* hours */
"hours" = "uren";
/* Ignore */
"Ignore" = "Negeren";
/* Image */
"Image" = "Afbeelding";
/* Immediately */
"Immediately" = "Onmiddellijk";
/* Import Contact */
"Import Contact" = "Contact importeren";
/* Import Failed */
"Import Failed" = "Importeren mislukt";
/* Importing */
"Importing" = "Importeren...";
/* In App purchases are restricted on this device. */
"In App purchases are restricted on this device. Check your Settings." = "In-App aankopen zijn beperkt tot dit toestel. Controleer je instellingen.";
/* Incorrect Passcode */
"Incorrect Passcode" = "Onjuist wachtwoord";
/* Indefintely */
"Indefintely" = "Voor onbepaalde tijd";
/* Invalid */
"Invalid" = "Ongeldig";
/* Invalid User Name */
"Invalid User Name" = "Ongeldige gebruikersnaam";
/* Key Not Found */
"Key Not Found" = "Sleutel niet gevonden";
/* keyed Date */
"Keyed" = "Gecodeerd";
/* Keying Complete */
"Keying Complete" = "Codering voltooid";
/* SAS Label text */
"Keying In Progress" = "Codering wordt uitgevoerd";
/* Keys Established */
"Keys Established" = "Sleutels tot stand gebracht";
/* Last Name */
"Last Name" = "Achternaam";
/* Latitude */
"Latitude" = "Breedtegraad";
/* @
   Button text */
"Link with Contacts Book" = "Linken met adresboek";
/* Button hint
   Link with Contacts Book button hint */
"Linking allows Silent Text to import information such as name and photo from the phone Contacts book. The phone Contacts book is never modified." = "Door te linken kan Silent Text informatie, zoals naam en foto, importeren uit het adresboek van de telefoon. Het adresboek van de telefoon wordt nooit veranderd.";
/* GeoViewController title */
"Location" = "Locatie";
/* Location of */
"Location of" = "Locatie van";
/* Logging In… */
"Logging In…" = "Inloggen…";
/* Longitude */
"Longitude" = "Lengtegraad";
/* Make New Keys  */
"Make New Keys" = "Nieuwe sleutels aanmaken";
/* Short designator for contacts */
"me" = "ik";
/* Media */
"Media" = "Media";
/* Media Selector */
"Media Selector" = "Mediakiezer";
/* Medium */
"Medium" = "Medium";
/* Message Details */
"Message Details" = "Berichtdetails";
/* Message redacted */
"Message redacted" = "Bericht geredigeerd";
/* Migrate Data from SilentText? */
"Migrate Data from SilentText?" = "Data van SilentText migreren?";
/* Migration from SilentText was successful */
"Migration from SilentText was successful " = "Migratie van SilentText is geslaagd";
/* minute */
"minute" = "minuut";
/* minutes */
"minutes" = "minuten";
/* More… */
"More…" = "Meer…";
/* Movie */
"Movie" = "Film";
/* msg */
"msg" = "bericht";
/* feature list */
"Multiple User accounts, Group Messaging and Do Not Forward." = "Meerdere gebruikersacconts, groepsberichten en niet doorsturen.";
/* N as in the identifier for North */
"N" = "N";
/* Name */
"Name" = "Naam";
/* Network: %@ */
"Network: %@" = "Netwerk: %@";
/* Never */
"Never" = "Nooit";
/* New Contact
   View title when creating a new contact */
"New Contact" = "Nieuw contact";
/* New Conversation */
"New Conversation" = "Nieuw gesprek";
/* New message cell title
   Title */
"New Message" = "Nieuw bericht";
/* Next */
"Next" = "Volgende";
/* Night */
"Night" = "Night";

/* No User Found */
"No User Found" = "Geen gebruiker gevonden";
/* Not Delivered */
"Not Delivered" = "Niet afgeleverd";
/* SAS Label text */
"Not Keyed" = "Niet gecodeerd";
/* Not Loaded */
"Not Loaded" = "Niet geladen";
/* Off */
"Off" = "Uit";
/* Accept the dialog
   OK */
"OK" = "OK";
/* Old World */
"Old World" = "Old World";

/* On */
"On" = "Aan";
/* One of the recipients was not able to decrypt your message. Tap \"Try Again\" to rekey the conversation and resend this message. */
"One of the recipients was not able to decrypt your message. Tap \"Try Again\" to rekey the conversation and resend this message." = "Een van de ontvangers kon je bericht niet ontsleutelen. Tik op  \"Probeer nogmaals\" om het gesprek opnieuw te versleutelen en stuur dit bericht nogmaals.";
/* Only the preview of this file has been downloaded. Go back to the conversation to tap and download. */
"Only the preview of this file has been downloaded. Go back to the conversation to tap and download." = "Alleen de preview van dit betsand is gedownload. Ga terug naar het gesprek om te tikken en te downloaden.";
/* Open in Maps */
"Open in Maps" = "Openen in Kaarten";
/* Options */
"Options" = "Opties";
/* Text Options Note */
"Options for this conversation." = "Opties voor dit gesprek.";
/* Orange */
"Orange" = "Oranje";
/* Organization */
"Organization" = "Organisatie";
/* Paper */
"Paper" = "Paper";

/* Parts */
"Parts" = "Onderdelen";
/* Passcode */
"Passcode" = "Wachtwoord";
/* Passcode Delay
   Settings label */
"Passcode Delay" = "Vertraging wachtwoord";
/* Passcode Lock
   Settings label */
"Passcode Lock" = "Wachtwoordvergrendeling";
/* Passcode Mismatch */
"Passcode Mismatch" = "Wachtwoord komt niet overeen";
/* Passcodes did not match. Try again. */
"Passcodes did not match. Try again." = "Wachtwoorden komen niet overeen. Probeer opnieuw.";
/* Photo */
"Photo Library" = "Fotobibliotheek";
/* Please check your network connections. */
"Please check your network connections." = "Controleer aub je netwerkverbinding.";
/* Please contact Silent Circle customer support with error code: \"%@\". */
"Please contact Silent Circle customer support with error code: \"%@\"." = "Neem aub contact op met de klantenservice van Silent Circle met de foutcode: \"%@\".";
/* Preparing */
"Preparing" = "Voorbereiden...";
/* Preparing Movie, Image or Audio */
"Preparing %@" = "Voorbereiding %@";
/* Privacy label */
"Privacy" = "Privacy";
/* Privacy Statement */
"Privacy Statement" = "Privacyverklaring";
/* Processing */
"Processing" = "Verwerken...";
/* Protocol */
"Protocol" = "Protocol";
/* Public Key */
"Public Key" = "Openbare sleutel";
/* Re-enter your new passcode */
"Re-enter your new passcode" = "Voer je wachtwoord opnieuw in";
/* Recipient Invalid */
"Recipient Invalid" = "Ontvanger is ongeldig";
/* Record Message */
"Record Message" = "Bericht opnemen";
/* Recording failed */
"Recording failed" = "Opnemen is mislukt";
/* Reenter New Passcode */
"Reenter New Passcode" = "Voer nieuw wachtwoord opnieuw in";
/* Refresh Keys  */
"Refresh Keys" = "Sleutels vernieuwen";
/* No comment provided by engineer. */
"Reminder" = "Herinnering";
/* label text format */
"Renew before: %@" = "Verlengen voor: %@";
/* Requesting Keying */
"Requesting Keying" = "Codering aanvragen...";
/* Reset */
"Reset" = "Opnieuw instellen";
/* Reset Keys */
"Reset Keys" = "Sleutels opnieuw instellen";
/* Reset the encryption keys  */
"Reset the encryption keys" = "Coderingssleutels opnieuw instellen";
/* Location Help */
"Reset the encryption keys." = "Coderingssleutels opnieuw instellen.";
/* Reset to Default Colors? */
"Reset to Default Colors?" = "Standaardkleuren opnieuw instellen?";
/* receipt switch */
"Return receipts for this conversation" = "Retourontvangsten voor dit gesprek";
/* S as in the identifier for South */
"S" = "Z";
/* seconds */
"s" = "sec";
/* SAS */
"SAS" = "SAS";
/* SAS: %@ */
"SAS: %@" = "SAS: %@";
/* SCloud file does not exist, please contact the sender */
"SCloud file does not exist, please contact the sender " = "SCloud-bestand bestaat niet. Neem aub contact op met afzender.";
/* Scloud object not available */
"Scloud object not available" = "Scloud-object is niet beschikbaar";
/* Screenshot detected */
"Screenshot detected" = "Screenshot gedetecteerd";
/* Select */
"Select" = "Selecteren";
/* No comment provided by engineer. */
"Select network to provision with" = "Selecteer netwerk om mee te activeren";
/* Select Recipient */
"Select Recipient" = "Ontvanger selecteren";
/* For sending a message
   Send */
"Send" = "Versturen";
/* Send Again */
"Send Again" = "Nogmaals versturen";
/* Send File Popover title
   Send File title */
"Send File" = "Bestand versturen";
/* Send File */
"Send file from" = "Verstuur bestand van";
/* Send Receipts */
"Send Receipts" = "Retourontvangsten";
/* Sent */
"Sent" = "Verstuurd";
/* Service Temporarily Unavailable */
"Service Temporarily Unavailable" = "Service tijdelijk niet beschikbaar";
/* Set Passcode */
"Set Passcode" = "Wachtwoord instellen";
/* Settings
   Settings view Title */
"Settings" = "Instellingen";
/* Share for One Hour */
"Share for One Hour" = "Eén uur delen";
/* Share Indefintely */
"Share Indefintely" = "Onbeperkt delen";
/* Share my Location */
"Share my Location" = "Mijn locatie delen";
/* Share Until End of Day */
"Share Until End of Day" = "Tot aan het einde van de dag delen";
/* Sharing your location until %@ */
"Sharing your location until %@" = "Je locatie delen tot %@";
/* Show Contact */
"Show Contact" = "Contact tonen";
/* Create a new account */
"SIGN UP" = "REGISTREREN";
/* Signature */
"Signature" = "Handtekening";
/* Signature from %@ could not be verified */
"Signature from %@ could not be verified" = "Handtekening van %@ kon niet worden geverifieerd";
/* Signature from %@ Invalid */
"Signature from %@ Invalid" = "Handtekening van %@ is ongeldig";
/* Signature from %@ Valid */
"Signature from %@ Valid" = "Handtekening van %@ is geldig";
/* ContactsViewController title
   Settings label */
"Silent Contacts" = "Silent Contacts";
/* Conversation view Title */
"SILENT TEXT" = "SILENT TEXT";

/* Silent Text */
"Silent Text" = "Silent Text";

/* Silent Text is unable to open database at this time */
"Silent Text is unable to open database at this time. Tap home key and try again." = "Silent Text kan database op dit moment niet openen. Tik op Home-toets en probeer opnieuw.";
/* migrate message */
"SilentText 2 has detected an older version of Silent Text, Do you wish to migrate your old conversations over?" = "SilentText 2 heeft een oudere versie van Silent Text gedetecteerd. Wil je je oude gesprekken naar de nieuwe versie migreren?";
/* SilentText Info */
"SilentText Info" = "SilentText Info";
/* Small */
"Small" = "Klein";
/* Sorry! */
"Sorry!" = "Sorry!";
/* Settings label */
"Sounds" = "Geluiden";
/* Sounds Options */
"Sounds Options" = "Opties voor geluid";
/* start texting!
   welcome message detail */
"start texting!" = "start met sms'en!";
/* Stop Sharing my Location */
"Stop Sharing my Location" = "Stop met het delen van mijn locatie";
/* label text format */
"Subscription expires in %d days" = "Abonnement verloopt over %d dagen";
/* Subscription has expired */
"Subscription has expired" = "Abonnement is verlopen";
/* Edit user image option */
"Take Photo" = "Foto nemen";
/* Take Photo or Video */
"Take Photo or Video" = "Foto of video maken";
/* Terms of Service */
"Terms of Service" = "Servicevoorwaarden";
/* The message was not transmitted */
"The message was not transmitted" = "Dit bericht is niet verzonden";
/* The recipient was not able to decrypt your message. Tap \"Try Again\" to resend this message. */
"The recipient was not able to decrypt your message. Tap \"Try Again\" to resend this message." = "De ontvanger kon je bericht niet ontsleutelen. Tik op \"Probeer nogmaals\" om dit bericht nogmaals te versturen.";
/* The Silent Circle Lab features for this release include: */
"The Silent Circle Lab features for this release include:" = "Deze versie van Silent Circle Lab bevat de volgende functies:";
/* User already activated */
"The username %@ has already been activated on this device" = "De gebruikersnaam %@ is op dit toestel al geactiveerd";
/* Themes label */
"Theme" = "Thema";
/* Theme for <userName> */
"Theme for %@" = "Thema voor %@";
/* Themes label */
"Themes" = "Thema's";
/* Alert view message */
"There is already a contact with the username \"%@\"." = "Er bestaat al een contact met de gebruikersnaam \"%@\".";
/* Alert view message */
"There is no user subscribed with the user name \"%@\"." = "Er bestaat geen abonnee met de gebruikersnaam \"%@\".";
/* Text Options Note */
"These options apply only to this conversation." = "Deze opties zijn alleen van toepassing op dit gesprek.";
/* Text Options Note */
"These options apply to this conversation only" = "Deze opties zijn alleen van toepassing op dit gesprek";
/* Button hint
   Unlink from Contacts Book button hint */
"This contact is linked with an entry in the phone Contacts book and will remain synchronized with it. The phone Contacts book is never modified." = "Dit contact is gelinkt met een vermelding in het adresboek van de telefoon en blijft ermee gesynchroniseerd. Het adresboek van de telefoon wordt nooit veranderd.";
/* Feature not availableyet  */
"This function is not available yet, stay tuned for a later version" = "Deze functie is nog niet beschikbaar. Zorg dat je op de hoogte blijft van een nieuwere versie";
/* This message is %@. You can reduce the message size by scaling images */
"This message is %@. You can reduce the message size by scaling images" = "Dit bericht is %@. Je kunt de grootte verminderen door de afbeelding te verkleinen";
/* This message is awaiting transmission */
"This message is awaiting transmission" = "Dit bericht wacht erop te worden overgedragen";
/* This message was not sent encrypted */
"This message was not sent encrypted" = "Dit bericht is zonder codering verstuurd";
/* Prompt in token field */
"To:" = "Naar:";
/* Total size */
"Total size" = "Totale grootte";
/* Try Again */
"Try Again" = "Nogmaals proberen";
/* Turn Off */
"Turn Off" = "Uitzetten";
/* Turn Off Passcode */
"Turn Off Passcode" = "Wachtwoord uitschakelen";
/* Turn On */
"Turn On" = "Aanzetten";
/* Location Help */
"Turn on to include your location with outgoing messages." = "Inschakelen om je locatie bij het uitgaande bericht te voegen.";
/* Burn Help */
"Turning on Burn Notice will, after a delay, destroy your recipient's copy of each message.  [Fix the shadow on this text!]" = "Door Wismelding aan te zetten, worden de kopieën van alle berichten van je ontvanger na enige vertaging vernietigd. [Repareer de schaduw van deze tekst!]";
/* Twilight */
"Twilight" = "Twilight";

/* Placeholder in token field */
"Type a name" = "Typ een naam";
/* Unable to activate Silent Text */
"Unable to activate Silent Text" = "Kon Silent Text niet activeren";
/* Unable to connect to server. */
"Unable to connect to server." = "Kon geen verbinding maken met server.";
/* Unable to decrypt */
"Unable to decrypt" = "Kon niet decoderen";
/* error message
   Error message - failed to download scloud
   Unable to display */
"Unable to display" = "Kon niet weergeven";
/* Unable to display items of type */
"Unable to display items of type" = "Kon items van dit type niet weergeven";
/* Error message - failed to download scloud */
"Unable to download" = "Kon niet downloaden";
/* Unknown */
"Unknown" = "Onbekend";
/* Unknown Reason */
"Unknown Reason" = "Onbekende oorzaak";
/* Unlink from Contacts Book */
"Unlink from Contacts Book" = "Ontkoppelen van adresboek";
/* Until 8am */
"Until 8am" = "Tot 08:00u";
/* Updating AddressBook title */
"Updating AddressBook" = "Adresboek updaten...";
/* Upload */
"Upload" = "Uploaden";
/* Upload Again */
"Upload Again" = "Nogmaals uploaden";
/* Uploading */
"Uploading" = "Uploaden...";
/* User already activated */
"User already activated" = "Gebruiker is al geactiveerd";
/* User Info */
"User Info" = "Gebruikersinfo";
/* User Not Activated */
"User Not Activated" = "Gebruiker is niet geactiveerd";
/* User not found */
"User not found" = "Gebruiker niet gevonden";
/* No comment provided by engineer. */
"username" = "gebruikersnaam";
/* Verified */
"Verified" = "Geverifieerd";
/* Verify Signature */
"Verify Signature" = "Handtekening verifiëren";
/* verifying a particular user */
"Verifying %@…" = "Verifiëren %@…";
/* Verifying... */
"Verifying…" = "Verifiëren...";
/* Version label
   when displaying version numbers such as 1.0.0 */
"Version" = "Versie";
/* Alert view button */
"View Contact" = "Contact bekijken";
/* Viewed */
"Viewed" = "Bekeken";
/* W as in the identifier for West */
"W" = "W";
/* Waiting for GPS */
"Waiting for GPS" = "Wachten op GPS";
/* Waiting for recipient to complete the keying process */
"Waiting for recipient to complete the keying process" = "Wachten op ontvanger om het versleutelingsproces te voltooien...";
/* welcome message title
   Welcome to Silent Text */
"Welcome to Silent Text" = "Welkom bij Silent Text";
/* White & Black */
"White & Black" = "White & Black";

/* Yellow */
"Yellow" = "Geel";
/* You can not send a message to yourself */
"You can not send a message to yourself" = "Je kunt geen bericht naar jezelf sturen";
/* ou can not send messages to more than one recipient */
"You can not send messages to more than one recipient" = "Je kunt niet naar meer dan een ontvanger berichten sturen";
/* You can reduce the message size by scaling the image to one of the sizes below. */
"You can reduce the message size by scaling the image to one of the sizes below." = "Je kunt de grootte van het bericht verminderen door de afbeelding in een van de hieronder weergegeven afmetingen te verkleinen.";
/* You may delete the old Silent Text app */
"You may delete the old Silent Text app" = "Je kunt de oude Silent Text app verwijderen";
/* Silent Circle subscription expires */
"Your Silent Circle subscription expires on %@. Do you wish to buy more?" = "Je abonnement op Silent Circle verloopt op %@. Wil je meer kopen?";
/* Silent Circle Subscription has expired */
"Your Silent Circle Subscription has expired" = "Je abonnement op Silent Circle is verlopen";
/* Subscription has Expired */
"Your silent circle subscription has expired, please log into your account and renew to continue using Silent Text." = "Je abonnement op Silent Circle is verlopen. Login op je account en vernieuw om Silent Text te blijven gebruiken.";
/* Your Silent Circle Subscription will expire in %d days */
"Your Silent Circle Subscription will expire in %d days" = "Je abonnement op Silent Circle Subscription verloopt over %d dagen";
/* No comment provided by engineer. */
"Your SilentCircle Subscription for user %@ has expired" = "Je abonnement op SilentCircle voor gebruiker %@ is verlopen";
/* No comment provided by engineer. */
"Your SilentCircle Subscription for user %@ will expire in %d days" = "Je abonnement op SilentCircle voor gebruiker %1$@ verloopt over %2$d dagen";
/* ICanLocalize credit footer */
"ICL_translation_credit" = "Translated by ICanLocalize";
/* ICanLocalize affiliate link */
"ICL_affiliate_URL" = "http://www.icanlocalize.com/my/invite/3113";
